INSERT INTO `course` VALUES ('高数', '2020-9-15 18:03:06', '蒋鑫', 21, 2.380952380952381, '12345678', 3, 6, '');
INSERT INTO `course` VALUES ('高数', '2020-9-15 18:05:25', '蒋鑫', 1, 5, '123456789', 3, 7, '这个课程非常牛逼');
INSERT INTO `course` VALUES ('高数', '2020-9-15 18:09:35', '蒋鑫', 1, 1, '11', 3, 8, '这个课程非常牛逼');
INSERT INTO `course` VALUES ('计算机', '2020-9-15 18:11:31', '蒋鑫', 2, 3.5, '12345', 3, 9, '');
INSERT INTO `course` VALUES ('高数', '2020-9-15 18:15:18', '蒋鑫', 2, 3, '12345687', 3, 10, '这个课程非常牛逼');
INSERT INTO `course` VALUES ('计算机', '2020-9-22 23:09:23', '蒋鑫', 1, 5, '入土', 3, 13, '快跑，这个课程很危险!!!!');
INSERT INTO `course` VALUES ('高数', '2020-9-27 23:21:57', '蒋鑫', 0, 0, '微积分', 3, 14, '一门高深的学问');
INSERT INTO `course` VALUES ('计算机', '2020-9-27 23:22:45', '蒋鑫', 0, 0, '组原', 3, 15, '很难');
